Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Kuitenkin vain muutama kilometri erämaa-alueen rajan länsipuolelta Tsahkaljoen (Čáhkaljohka) varrelta löytyi vuonna 1989 yhden lyhyen käynnin aikana kaksi todennäköisesti varhaiseen metallikauteen ajoittuvaa kvartsiitti-iskos- ja -esinekeskittymää, ja erityyppisiä muinaisesineitä on löytynyt myös pitkin Könkämäenon vartta mm. Maunusta ja Markkinasta.
sme: Goittotge dušše muhtun kilomehtera duohken meahcceguovllu ráji oarjjabealde Čáhkaljoga siste gávdnojedje 1989:s ovtta oanehis guorahallama áigge guokte kvartsihttadáiggas ja -bierggasgávdnoštumi, ja sierralágan dološbiergasat leat gávdnon maiddái miehtá Rádjeeanu ee. Mávnnas ja Márkanis.

source: Myös irtolöytöjen harvalukuisuuden ja homogeenisyyden voi näin ollen olettaa johtuvan lähinnä tutkimuksen puutteesta.
sme: Maiddái bođugávdnosiid vátnivuođa ja homogenalašvuođa sáhttá ná navdit boahtit vuosttažettiin dutkamiid vátnivuođas.

source: Sen paremmin kiinteät muinaisjäännökset kuin irtolöydötkään eivät anna oikeaa kuvaa esihistoriallisen asutuksen levinneisyydestä alueella.
sme: Muhto eai giddes dološbázahusat eaige maiddái bođugávdnosat atte rivttes gova ovdahistorjjálaš ássama leavvanviidodagas guovllus.

source: Sekä seidat että nuolenkärkien löytöpaikat sijaitsevat pääasiassa avotunturissa kaukana asutukseen sopivista jokilaaksoista, ja niiden sijaintiin tuntuvatkin vaikuttaneen enemmän riistan – ennen kaikkea peurojen ja myöhemmin porojen – liikkeet kesäaikana.
sme: Sihke sieiddit ja njuollageažit leat gávdnon eanas jalges duoddaris guhkkin ássanguovlun heivvolaš johkalegiin, ja daid gávdnonsajiide orrotge váikkuhan eanet fuođđuid – vuosttažettiin gottid ja maŋŋelis bohccuid – johtaleamit geasiáigge.

source: Irtolöytöjen kohdalla täytyy myös ottaa huomioon, että tunturipaljakalle jätetyt esineet jäävät helpommin näkösälle ja jälkipolvien löydettäviksi kuin jokilaaksojen varvikon ja kuntan sekaan joutuneet kalut.
sme: Bođugávdnosiid hárrái ferte maiddái váldit vuhtii dan, ahte jalges duoddarii guđđojuvon biergasat báhcet buorebut oidnosii, nu ahte maŋit buolvvat leat gávdnan daid álkibut go johkalegiid dakŋasiid ja lavnnji sisa gártan biergasiid.

source: Löytyvyyteen on varmasti vaikuttanut myös se, että turistien vaellukset keskittyvät pääasiassa Kilpisjärven ja Haltin väliseen maastoon erämaa-alueen keski- ja kaakkoisosan jäädessä paljon vähemmälle huomiolle.
sme: Biergasiid gávdnomii lea sihkkarit váikkuhan maiddái dat, ahte turisttat vánddardit eanas Gilbbesjávrri ja Háldi gaskasaš guovlluin, go fas meahcceguovllu guovddáš- ja nuortalullioasit leat báhcán ollu unnit fuopmášupmái.

source: On vaikea sanoa, miksi Käsivarren erämaaalueelta on niin monta rautakautista esinettä, muttei yhtään kivikautista tai varhaismetallikautista.
sme: Lea váttis dadjat, manin Giehtaruohttasa meahcceguovllus leat gávdnon nu máŋga ruovdeáiggi áigásaš biergasa, muhto ii oktage bierggas geađgeáiggis dahje árrametállaáiggis.

source: Ei ole luultavaa, että alue olisi ollut tähän aikaan täysin asumaton;
sme: Ii leat jáhkkimis ahte guovlu livččii lean duon áigái áibbas ássameahttun;

source: pikemminkin voi olettaa, että joko kivikaudella ei ollut tapana uhrata aseita tuntureille, tai sitten kivisiä esineitä on yksinkertaisesti vaikeampi erottaa maastossa.
sme: ovdal juo sáhttá jurddašit ahte juogo geađgeáiggis eai láven oaffaruššat vearjjuid duoddariidda, dahje dasto geađgebiergasiid lea dušše váddáset fuobmát meahcis.

source: Yksi merkittävä seikka on kuitenkin se, että lähes kaikki Enontekiön kivi- ja varhaismetallikautiset irtolöydöt ovat löytyneet maanviljelytoimien yhteydessä, useimmiten pellon muokkauksessa.
sme: Okta mearkkašahtti ášši lea goittot dat, ahte measta buot geađge- ja árrametállaáiggi bođugávdnosat Eanodagas leat gávdnon eanadoallodoaimmaid oktavuođas, dábálepmosit beldema oktavuođas.

source: Käsivarren erämaa-alueella ei ole harjoitettu maanviljelyä, metsäaurausta tai kullankaivua, joten kuntan alla mahdollisesti piileskelevät esineet ovat jääneet toistaiseksi löytämättä.
sme: Giehtaruohttasa meahcceguovllus eai leat bargan eanadoaluin, eai leat plogen vuvddiid dahje roggan golli, ja nuba lavnnji vuolde sáhttet leat biergasat, mt eai leat vel dássážii gávdnon.

source: 7.2 Luontoa muuttaneet tekijät
sme: 7.2 Luonddu rievdadan dahkkit

source: Porotalouden ympäristövaikutukset kohdistuvat laiduntamisen kautta koko erämaa-alueelle.
sme: 7.2.1 Boazodoallu Boazodoalu birasváikkuhusat čuhcet guohtuma bokte oppa meahcceguvlui.

source: Laiduntaminen kohdistuu pohja-, kenttä- ja pensaskerrokseen sekä puuston nuoruusvaiheisiin.
sme: Guohtun čuohcá bodne-, giedde- ja daŋasgeardái ja muoradaga nuorravuođamuttuide.

source: Vuosittainen muutos jää kuitenkin vähäiseksi ja siksi lyhyellä aikavälillä vaikeasti havaittavaksi.
sme: Jahkásaš nuppástusat báhcet goittot nu unnin ahte rievdama lea váttis fuomášit oanehis áiggi sisa.

source: Porot syövät jäkälistä latvat, mutta jäkälikkö jää.
sme: Bohccot guhtot jeahkáliin gierragiid, muhto jeagil báhcá.

source: Laiduntamisen seurauksena suuri osa tunturikoivun taimista ja juurivesoista syödään.
sme: Guohtuma dihte stuorra oassi lageš- ja ruohtasvesáin manná bohccuid biebmun.

source: Tämän seurauksena joidenkin metsänrajakoivujen ulkonäkö alkaa muistuttaa omenapuita, koivikot harventuvat ja ajan myötä puuston raja saattaa laskea.
sme: Danin muhtun vuovderádjelagežat leat sulastahttigoahtán eppelmuoraid, soahkevuovddit leat njárbugoahtán ja áiggi mielde ordarádji sáhttá njiedjagoahtit.

source: Vaaravyöhykkeessä ovat lähinnä korkealla sijaitsevat erilliset tunturikoivuesiintymät.
sme: Stuorimus váras leat badjosiid lagešbohtut.

source: Pienimuotoista kulumiseroosiota on lisäksi havaittavissa hiekkaharjujen pälvipaikoissa, mm. Tenonmuotkan ja Munnikurkkion välisillä hiekkaharjuilla.
sme: Smávva gollanerošuvdna vuhtto maiddái sáttobuolžžaid bievlasajiin, ee. Deatnomuotkki ja Muonnjagoržži gaskasaš sáttobuolžžain.

source: Porojen paikallinen ylilaidunnus on myös uhka joillekin alueen uhanalaisista perhoslajeista.
sme: Go bohccot guhtot liiggás báikkálaččat, de dat sáhttá čuohcit guovllus maiddái muhtun áitatvuloš beaiveloddešlájaide.

source: Toisaalta porojen ja pikkunisäkkäiden laidunnusvaikutus lisää osaltaan tunturikasvillisuuden monimuotoisuutta.
sme: Nuppe dáfus bohccuid ja smávvanjiččehasaid guohtun lasiha duottaršattolašvuođa máŋggahápmásašvuođa.

source: Erämaalaki on tehty osaksi porotalouden turvaksi, ja siksi porotalouden ympäristövaikutukset ovat hyväksyttäviä niin kauan, kuin laiduntaminen on kestävää.
sme: Meahcceguovloláhka lea dahkkojuvvon muhtumassii boazodoalu dorvvastan dihte, ja danin boazodoalu birasváikkuhusaid sáhttá dohkkehit nu guhká go guohtun lea bistevaš geavaheami vuođu alde.

source: Pidättäytyminen porojen talviruokinnasta edistää porotalouden ekologista kestävyyttä.
sme: Go bohccot eai bibmojuvvo dálvit, de dat ovddida boazodoalu ekologalaš bistevašvuođa.

source: Tärkeää on myös porokarjan mitoittaminen kesälaidunten kantokyvyn mukaan.
sme: Dehálaš lea maiddái heivehit ealuid geasseguohtoneatnamiid gierdama mielde.

source: Perinteisesti talvilaidunten kantokykyä, esimerkiksi poronhoitolaissa, on pidetty porojen enimmäismäärän määräävänä minimitekijänä.
sme: Árbevirolaččat dálveguohtoneatnamiid gierdan, ovdamearkka dihte boazodoallolágas, lea leamaš minimadahkkin mearrideamen alimus boazologu.

source: Laidunkiertojärjestelmän tehostamisella on merkittävä vaikutus laidunten kantokykyyn ja sitä kautta ympäristön tilaan.
sme: Guohtoneatnamiid molssodanvuogádaga beavttálmahttin mearkkaša ollu guohtoneatnamiid gierdamii ja dan bokte birrasa dillái.

source: 7.2. 2 Muut luontaiselinkeinot
sme: 7.2.2 Eará luondduealáhusat

source: Luontaiselinkeinoista kalastuksella ja riekonpyynnillä on vaikutuksia lähinnä alueiden kala- ja riistakantojen runsaussuhteisiin.
sme: Luondduealáhusain guolástus ja rievssatbivdu váikkuhit vuosttažettiin guovlluid guolle- ja fuođđonáliid valljivuođagaskavuođaide.

source: Meekonjärven laaksosta on pyydetty ansoilla sadoittain riekkoja mm. talvella 1997–1998, ja jotkin helposti saavutettavat järvet on kalastettu verkoilla vähiin arvokalasta.
sme: Megonjávreleagis leat gárdon čuđiid rievssahiid ee. dálvit 1997–1998 ja muhtun jávrriin, maidda lea álki beassat, leat bivdán firpmiiguin nu ollu árvoguliid ahte dat leat vátnugoahtán.

source: Ansapyynti tunturissa saattaa aiheuttaa koivurajan alenemista yksittäisten koivujen osalta, sillä kaadettujen koivujen juurivesat eivät joko menesty tai poro syö niiden lehdet, jolloin ne kuolevat.
sme: Gárdun duoddaris sáhttá dagahit dan, ahte soahkerádji njiedjá ovttaskas sogiid hárrái, dasgo njeidojuvvon sogiid ruohtasvesát eai juogo menestuva dahje boazu borrá daid lasttaid, goas dat jápmet.

source: Hillojen keruu Käsivarren erämaassa keskittyy alueen keski-, kaakkois- ja lounaisosiin, mm. Raittijärven kylän ympäristöön ja valtatie 21:n tuntumaan.
sme: Giehtaruohttasa meahcceguovllus lubmejit eanas guovllu guovd- dáš-, nuortalulli- ja oarjelulliosiin, ee. Ávžžásjávrri gili birrasiin ja Váldogeainnu 21 lahkosiin.

source: Ulkopaikkakuntalaiset eivät juurikaan kerää hilloja erämaasta.
sme: Olgobáikegoddelaččat eai báljo lubme meahcceguovllus.

source: 3 Moottoroitu liikenne ja luontomatkailu
sme: 7.2.3 Mohtorjohtalus ja luondduturisma

source: Kesäaikainen maastoliikenne kuluttaa paikoin luontoa.
sme: Meahccejohtalus geasiáigge loaktá báikkuid luonddu.

source: Lentomelu suosituimmilla alueilla häirinnee paitsi retkeilijöiden erämaakokemuksia, myös ainakin osaa alueen erämaisimmista lajeista.
sme: Girdinválla bivnnuheamos guovlluin sáhttá heađuštit vánddardeddjiid meahcceguovlovásáhusaid lassin maiddái goittot muhtun šlájaid, maidda lea erenoamáš dehálaš meahcceguovllulágan eallinbiras.

source: Lentoliikenteen muut ympäristövaikutukset ovat lähinnä epäsuoria.
sme: Áibmojohtalusa eará birasváikkuhusat bohtet ovdan vuosttažettiin eahpenjuolgga.

source: Roskaantuminen ja takamaaston kuluminen lienevät merkittävimmät haitat.
sme: Stuorimus heajos beallin lea várra ludnen ja boaittobealeguovlluid nohkan.

source: Moottorikelkkailu ja koirat aiheuttavat etenkin kevättalvella haittaa poroille laukottamalla kantavia vaatimia upottavassa hangessa.
sme: Mohtorgielkkástallan ja beatnagat heađuštit erenoamážit giđđadálvve bohccuid nu, ahte ruohtahit čoavjjehiid obbasis.

source: Retkeilyllä on Käsivarressa pitkät perinteet, ja sen vaikutukset näkyvät kasvillisuudessa suosittujen kulkureittien ja tupien lähistöllä.
sme: Giehtaruohttasis leat vánddardan juo guhká ja vánddardeami váikkuhusat oidnojit šattolašvuođas bivnnuhis johtolagaid ja stobuid lahkosiin.

source: Retkeilyn näkyvät vaikutukset erämaa-alueella kohdistuvat lisäksi suosituille leiripaikoille erityisesti Lätäsenon varrella.
sme: Vánddardeami váikkuhusat meahcceguovllus vuhttojit maiddái bivnnuhis gohttensajiin, erenoamážit Leahttáseanu siste.

source: Kalottireitti on paikoitellen kulunut ja levinnyt useiksi rinnakkaisiksi uriksi.
sme: Kalohttageinnodat lea báikkuid nohkan ja govdon.

source: Lätäsenon varren suositut leiripaikat ovat paikoitellen kuluneita ja vuosien saatossa roskaantuneita.
sme: Gohttensajit Leahttáseanu siste leat báikkuid nohkan ja áiggiid mielde ludnejuvvon.

source: Lisäksi rantakoivuja on kaadettu polttopuiksi.
sme: Gáddesogiid fas leat njeaidán boaldinmuorran.

source: 7.2. 5 Kaukovaikutukset
sme: 7.2.5 Gáiddusváikkuhusat

source: Ilmanlaadussa ei ole tapahtunut erämaa-alueella sellaisia muutoksia, jotka olisivat mitattavissa tai silminnähtävissä.
sme: Áimmukvalitehtas eai leat dáhpáhuvvan meahcceguovllus dakkár nuppástusat, maid sáhtášii mihtidit dahje oaidnit.

source: Alue on ilmanlaadun puolesta Suomen puhtainta.
sme: Guovlu lea áimmukvalitehta dáfus Suoma buhttáseamos.

source: 7.2. 6 Kalanistutukset
sme: 7.2.6 Guollegilvimat

source: Vierasta alkuperää olevilla siikaistutuksilla on 1960- ja 1970-luvuilla pilattu hyviä siikajärviä.
sme: Buriid čuovžačáziid leat bilidan 1960- ja 1970-loguin, go daidda leat gilvojuvvon vieris čuovžašlájat.

source: Liialliset siikaistutukset ovat myös tuhonneet paikallista kalakantaa edustavia nieriä- ja taimenvesiä.
sme: Liiggálaš čuovžagilvimat leat maiddái duššadan guovllu rávdo- ja dápmotčáziin. 7.2.7 Ođđa šlájat

source: Minkki on nisäkkäistä tulokaslaji, jonka leviämistä tosin rajoittaa paljakkavyöhykkeellä sulapaikkojen vähäisyys.
sme: Miŋka lea njiččehasain ođđa šládja meahcceguovllus. Dan leavvama lea gal ráddjemin jalges duoddaris suttessajiid vátnivuohta.

source: Tehokkaana pienpetona ja pesärosvona minkki vaikuttaa riekkokantaan ja alueella pesivien lintujen runsaussuhteisiin.
sme: Miŋka lea beaktilis smávvanávdi ja beassespeadjár, mii váikkuha rievssannállái ja guovllus bessejeaddji lottiid valljivuođagaskavuođaide.

source: Alueen kalastoon minkillä ei liene suurta vaikutusta.
sme: Guovllu guolleriggodahkii miŋka ii dáidde olus váikkuhit.

source: Kettu ei ole tulokaslaji siinä mielessä, että jo vuosikymmeniä vanhat levinneisyyskartat näyttävät ketun levinneisyydeksi koko Enontekiön.
sme: Rieban ii leat ođđa šládja, dasgo juo logiid jagiid boares leavvankárttaid mielde rieban gávdno miehtá Eanodaga.

source: Aikaisemmin kettu on kuitenkin ollut ainoastaan satunnainen vierailija naalien pesimäalueilla eli arktisimmalla paljakalla;
sme: Ovdal rieban lea goittot dušše finadan ain duollet dálle njálaid bessenguovllus doppe buot arktaleamos jalges duoddaris.

source: kettu ei siis ole aikaisemmin asettunut mm. Käsivarren erämaa-alueelle, koska parempiakin alueita on ollut riittävästi tarjolla.
sme: Nuba rieban ii leat ovdal ásaiduvvan ee. Giehtaruohttasa meahcceguvlui, go dasa gávdnojedje buoretge guovllut.

source: Ketun pysyvä leviäminen paljakoille voi johtua esim. seuraavista seikoista:
sme: Riebana bissovaš leavvan jalges duoddarii sáhttá boahtit omd. čuovvovaš áššiin:

source: 1) kettukanta metsävyöhykkeellä on kasvanut liian suureksi, jolloin vapaita reviirejä ei enää löydy vanhoilta alueilta 2) naalikanta on heikentynyt, eivätkä pienentyneet naaliyhdyskunnat ole pystyneet puolustautumaan kettua vastaan 3) ravintotilanne paljakoilla on muuttunut ketulle edullisemmaksi mm. naalien vähentymisen vuoksi.
sme: 1) riebannálli vuovdeavádagas lea bearehaga laskan, goas eai šat gávdno friddja reviirrat ovddeš guovlluin 2) njállanálli lea mannan maŋás ja unnon njállaservodagat eai leat bastán suddjet iežaset riebanis 3) biebmodilli jalges duoddaris lea rievdan riebanii buoret guvlui ee. njála vátnuma dihte.

source: Ilmaston lämpiäminen tuskin on vielä lisännyt paljakoiden tuottoa niin paljon, että se vaikuttaisi ketun leviämiseen alueelle.
sme: Dálkkádaga liegganeapmi ii leat vel várra lasihan jalges duoddara buvttadeami nu ollu, ahte dat váikkuhivččii riebana leavvamii guvlui.

source: 7.2. 8 Puunkäyttö
sme: 7.2.8 Muorrageavaheapmi

source: Puunkäyttö on uhka korkealla esiintyville tuntukoivumetsiköille.
sme: Muorrageavaheapmi lea áitimin badjosiid lagešvuvddiid.

source: Erityisesti polttopuunotto voi saada aikaan paikallisten tunturikoivumetsiköiden häviämisen.
sme: Erenoamážit boaldinmuora váldin sáhttá loaktit báikkálaš lagešvuvddiid.

source: 7.3 Luonnontilan seuranta
sme: 7.3 Luonddudili čuovvun

source: 7.3. 1 Metsähallituksen ja eri tutkimuslaitosten toimet alueella
sme: 7.3.1 Meahciráđđehusa ja sierra dutkanlágádusaid doaimmat guovllus

source: Metsähallituksen tehtävänä on seurata hallinnoimiensa alueiden luonnossa tapahtuvia muutoksia sekä uhanalaisten ja harvinaistuneiden eläin- ja kasvilajien kantoja, ja toimia niiden turvaamiseksi.
sme: Meahciráđđehussii gullá čuovvut iežas hálddašan guovlluid luonddu rievdama ja áitatvuloš ja hárvenažžan šaddan ealli- ja šaddonáliid ja doaibmat daid dorvvastan dihte.

source: Metsähallituksen tulee seurata myös riistakantojen kehitystä ja pyrkiä yhteistyössä riistanhoitopiirin ja riistanhoitoyhdistyksen kanssa turvaamaan ne.
sme: Meahciráđđehus galgá čuovvut maiddái fuođđonáliid ovdáneami ja geahččalit ovttasráđiid fuođđodikšunbiriin ja fuođđodikšunovttastusain dorvvastit daid.

source: Nämä toimet sisältävät mm. hoito- ja käyttösuunnitelmien laatimisen, henkilöstön kouluttamisen sekä ympäristöystävällisen, sertifioidun toimintatavan.
sme: Dáidda doaimmaide gullá ee. dikšun- ja geavahanplána dahkan, bargoveaga skuvlen ja birasustitlaš doaibmavuohki.

source: Metsähallitus ylläpitää erilaisia uhanalaisten lajien rekistereitä, seuraa säännöllisesti suurpetojen määrää ja laskee maillaan sijaitsevat riistakolmiot.
sme: Meahciráđđehus doallá sierralágan áitatvuloš šlájaid registara, čuovvu dađistaga stuorranávddiid logu ja lohká iežas eatnamiin leahkki fuođđodárkongolmmačiegahasaid.

source: Käsivarren erämaa-alueen kasvillisuustyypit ja niiden esiintyminen on kartoitettu vuosina 1996 ja 1997 koko Ylä-Lapin luonnonhoitoalueen kattavassa luontotyyppikartoituksessa.
sme: Giehtaruohttasa meahcceguovllu šattolašvuođatiippat ja daid gávdnon leat kártejuvvon jagiid 1996 ja 1997 luondotiipakártemis, mii govččai oppa Davvi-Lappi luonddudikšunguovllu.

source: Metsähallitus on toteuttanut laajan virkistyskäyttötutkimuksen Käsivarren erämaan vuoden 1996– 1997 kävijöille. Tutkimuksessa selvitettiin alueen virkistyskäyttöä sekä virkistyskäyttäjien näkemyksiä mm. alueen hyväksyttävästä käytöstä ja tarpeellisista rakenteista.
sme: Meahciráđđehus lea dutkan viidát daid lustageavaheddjiid, geat johte Giehtaruohttasa meahcceguovllus jagiid 1996–1997. Dutkamušas čielggadedje guovllu lustageavaheami ja lustageavaheddjiid oainnuid ee. das, mo guovllu sáhtášii geavahit ja makkár rusttegiidda livččii dárbu.

source: Helsingin yliopiston Kilpisjärven biologinen asema on kartoittanut 1970-luvulta lähtien Käsivarren alueen eläimiä ja kasveja sekä tutkinut erityisesti niiden sopeutumista Suomen arktisimmalle alueelle.
sme: Helssega allaoahpahaga Gilbbesjávrri biologalaš stašuvdna lea kárten 1970-logu rájes Giehtaruohttasa elliid ja šattuid ja dutkan erenoamážit daid vuoigáiduvvama Suoma arktaleamos guvlui.

source: Metsäntutkimuslaitoksen jyrsijätutkijat ovat selvittäneet jyrsijäkantojen, mm. sopulien, kannanvaihteluita, ravinnonkäyttöä ja asemaa ravintoketjussa.
sme: Meahccedutkanlágádusa ciebandutkit leat čielggadan ciebannáliid, ee. goddesáhpániid nállemolsašuddama, biebmogeavaheami ja sajádaga biebmogollosis.

source: Alueen petolintukantojen pesimistä ja kantojen kehitystä ovat seuranneet ja pesiä tarkistaneet lukuisat alan harrastajat.
sme: Guovllu gazzalottiid bessema ja náliid leat čuvvon ja besiid dárkkistan máŋggat loddebuđaldeaddjit.

source: Viime aikoina Metsähallituksen koordinoimana on seurattu mm. maakotka- ja muuttohaukkakantojen kehitystä.
sme: Dáid guhtaliid leat čuvvon Meahciráđđehusa geahču vuolde ee. goaskin- ja bárbmofállenáliid.

source: Riista- ja kalatalouden tutkimuslaitos on tutkinut alueen kalastoa ja porolaitumien tilaa.
sme: Fuođđo- ja guolledoalu dutkanlágádus lea dutkan guovllu guoládaga ja guohtoneatnamiid dili.

source: Vuonna 1996 valmistui tutkimus Pohjois-Lapin paliskuntien talvilaitumien tilasta ja vuonna 1998 valmistui tutkimus koko poronhoitoalueen kesälaitumien tilasta.
sme: 1996:s gárvvásmuvai dutkamuš Davvi-Lappi bálgosiid dálveguohtoneatnamiid dilis ja 1998:s fas dutkamuš oppa boazodoalloguovllu geasseguohtoneatnamiid dilis.

source: Norjalaiset tutkijat ovat kartoittaneet erityisesti Käsivarren erämaa-alueen koillisosaan rajautuvan ainutlaatuisen rehevän ja lajistollisesti erittäin monipuolisen, Reisadalenin kansallispuistossa sijaitsevan rotkolaakson kasvi- ja eläinlajistoa.
sme: Norgalaš dutkit leat kárten erenoamážit Ráisevákki álbmotmeahci, mii lea Giehtaruohttasa meahcceguovllu nuortadavábealde. Dat lea hui šattolaš ja šládjarikkis vággeguovlu.

source: 2 Tunturimittarituhot
sme: 7.3.2 Lastamáhtoroasut

source: Käsivarren alueella on ilmennyt tunturimittarituhoja, jotka ajoittuvat kesille 1993 ja 1995. Metsähallitus kartoitti tunturimittarituhoalueet lentokoneesta 15.9. 1995. Tarkastuksessa löydettiin 15 tuhoaluetta, joiden yhteispinta-ala on noin 4 000 ha.
sme: Giehtaruohttasa guovllus lastamáhtu lea duššadan vuvddiid sihke geassit 1993 ja 1995. Meahciráđđehus kártii lastomáhtoguovlluid girdis 15.9.1995. Guorahallamis gávdnojedje 15 roassoguovllu, maid oktiirehkenaston viidodat lea sullii 4 000 ha.

source: Näistä alueista kymmenen, pinta-alaltaan yhteensä noin 3 200 ha, sijaitsee joko osittain tai kokonaan erämaa-alueella;
sme: Dáin guovlluin 10, viidodaga dáfus oktibuot sullii 3 200 ha, leat juogo muhtumassii dahje ollásit meahcceguovllu siste.

source: viisi tunturimittarituhoaluetta – yhteensä noin 350 ha – sijaitsee osittain tai kokonaan Lätäsenon–Hietajoen soidensuojelualueella.
sme: Vihtta lastamáhtoguovllu – oktiibuot sullii 350 ha – leat muhtumassii dahje ollásit Leahttáseanu–Jiehtájoga jekkiidsuodjalanguovllus.

source: Yksi alue (420 ha) sijaitsee kokonaan ja toinen osittain (250 ha) erämaan ulkopuolella valtatie 21:n länsipuolella kahdeksan kilometrin matkalla välillä Iittovuopio–Kivijärvi.
sme: Okta guovlu (420 ha) lea ollásit ja nubbi muhtumassii (250 ha) meahcceguovllu olggobealde váldogeainnu 21 oarjjabealde gávcci kilomehtera mátkkis Iitovuohppis Geađgejávrái.

source: Tunturimittarituhoalueiden koot vaihtelivat 50 ja 1 000 ha:n välillä.
sme: Lastamáhtoguovllut leat 50–1 000 ha viiddu.

source: Kokonaisuudessaan tuhoalue ei ole hälyttävän laaja, eikä alueen merkittävää laajenemista ole tapahtunut vuoden 1995 jälkeen.
sme: Buot buohkanassii roassoguovlu ii leat nu hirbmat viiddis iige guovlu leat jagi 1995 maŋŋá olus viidon.

source: Metsähallitus, Metsäntutkimuslaitos sekä Riista- ja kalatalouden tutkimuslaitos (RKTL) perustivat vuonna 1995 viisi 0,25 ha:n koealaa Namakkajoen eteläpuolelle – kolme tuhoutuneelle alueelle ja kaksi mittarituhoesiintymien ulkopuolelle (kuva 14).
sme: Meahciráđđehus, Meahccedutkanlágádus ja Fuođđo- ja guolledoalu dutkanlágádus vuođđudedje 1995:s vihtta 0,25 ha viidodaš iskkadansaji Njamatjoga lulábeallai – golbma lastamáđu dagahan roassoguvlui ja guokte roassoguovlluid olggobeallai (govva 14).

source: Tunturimittarin (Epirrita autumnata) aiheuttamia tuhoja esiintyi edellisen kerran laajemmassa mittakaavassa Ylä-Lapissa 1960-luvulla, jolloin mm. Utsjoella Kevon luonnonpuistossa ja Paistunturin erämaassa tuhoutui laajoja tunturikoivikkoalueita.
sme: Lastamáhtu (Epirrita autumnata) lei ovddit háve valjis Davvi-Lappis 1960-logus, goas dat duššadii ee. Ohcejoga Geavu luonddumeahcis ja Báišduoddara meahcceguovllus viidát lagešvuvddiid.

source: Kuva 14. Tunturimittarituhoalueet Käsivarren erämaa-alueella ja sen välittömässä läheisyydessä.
sme: Govva 14. Lastamáhtoguovllut Giehtaruohttasa meahcceguovllus ja dasttán dan lahkosiin.

source: Laatineet/digitoineet Liisa Kajala &amp; Teppo Loikkanen 2000. © Metsähallitus 2001, © Maanmittauslaitos 1/MYY/01.
sme: Liisa Kajala &amp; Teppo Loikkanen 2000. © Metsähallitus 2001, © Maanmittauslaitos 1/MYY/01.

source: No Ha Vuosi Voimakkuus 1 50 1995 normaali
sme: Nr Ha Jahki Fámolaš

source: 2 100 1993–95 totaalinen 3 250 1995 normaali, osittain laikuittainen 4 170 1993–95 totaalinen 5 270 1995 laikuittainen
sme: 1995 normála 100 1993–95 ollislaš 1995 normála, muhtumussii dilkui 170 1993–95 ollislaš

source: 6 420 1993–95 totaalinen 7 550 1995 laikuittainen 8 50 1995 normaali 9 150 1995 normaali
sme: 1995 dilkui 420 1993–95 ollislaš 1995 dilkui 1995 normála

source: 10 350 1995 normaali, hieman laikuittainen 11 1 000 1995 laikuittainen
sme: 1995 normála 1995 normála, unnánaš dilkui 11 1 000 1995 dilkui

source: Raittijärvi Muonnjagorži Munnikurkkio
sme: Giehtaruohttasa meahcceguovllu rádji

source: 7.3. 3 Uhanalaiset lajit
sme: 7.3.3 Áitatvuloš šlájat
